Repository: moxuan1121/OpenMinis
Catalog: src/ios/Localizable.xcstrings
Source language: en
Languages: de, es, fil, fr, hr, id, ja, ko, ms, pl, pt_br, ro, ru, th, tr, zh_hans, zh_hant

source: Backups are copied to the enabled destinations. Tap for details, or swipe to remove.
de: Sicherungen werden zu den aktivierten Zielen kopiert. Für Details tippen oder zum Entfernen streichen.
es: Las copias de seguridad se copian a los destinos activados. Toca para ver los detalles o desliza para quitarlos.
fil: Kinokopya ang mga backup sa mga naka-enable na destinasyon. I-tap para sa detalye, o i-swipe para mag-alis.
fr: Les sauvegardes sont copiées vers les destinations activées. Touchez pour les détails, ou balayez pour en supprimer une.
hr: Sigurnosne kopije kopiraju se na omogućena odredišta. Dodirnite za pojedinosti ili povucite za uklanjanje.
id: Cadangan disalin ke tujuan yang aktif. Ketuk untuk detail, atau geser untuk menghapus.
ja: バックアップは有効な保存先にコピーされます。タップで詳細、スワイプで削除できます。
ko: 백업은 활성화된 대상으로 복사됩니다. 탭하면 세부 정보, 쓸어넘기면 제거할 수 있습니다.
ms: Sandaran disalin ke destinasi yang diaktifkan. Ketik untuk butiran, atau leret untuk membuang.
pl: Kopie są kopiowane do włączonych miejsc docelowych. Dotknij po szczegóły lub przesuń, aby usunąć.
pt_br: Os backups são copiados para os destinos ativos. Toque para ver detalhes ou deslize para remover.
ro: Copiile sunt trimise către destinațiile active. Atinge pentru detalii sau glisează pentru a elimina.
ru: Копии отправляются во включённые назначения. Нажмите для подробностей или смахните, чтобы удалить.
th: ข้อมูลสำรองจะถูกคัดลอกไปยังปลายทางที่เปิดใช้งาน แตะเพื่อดูรายละเอียด หรือปัดเพื่อนำออก
tr: Yedekler, etkin hedeflere kopyalanır. Ayrıntılar için dokunun, kaldırmak için kaydırın.
zh_hans: 备份会复制到已启用的目的地。点击查看详情，左滑移除。
zh_hant: 備份會複製到已啟用的目的地。點一下可看詳細資訊，滑動可移除。

source: Backups are stored in iCloud Drive and sync across your devices. Restoring will replace your current local data.
de: Sicherungen werden in iCloud Drive gespeichert und über Ihre Geräte synchronisiert. Beim Wiederherstellen werden Ihre aktuellen lokalen Daten ersetzt.
es: Las copias de seguridad se guardan en iCloud Drive y se sincronizan entre tus dispositivos. Al restaurar se reemplazarán tus datos locales actuales.
fil: Nakaimbak ang mga backup sa iCloud Drive at sini-sync sa lahat ng device mo. Papalitan ng restore ang kasalukuyang lokal na datos.
fr: Les sauvegardes sont stockées dans iCloud Drive et synchronisées entre vos appareils. La restauration remplacera vos données locales actuelles.
hr: Sigurnosne kopije pohranjuju se u iCloud Drive i sinkroniziraju među vašim uređajima. Vraćanje će zamijeniti vaše trenutne lokalne podatke.
id: Cadangan disimpan di iCloud Drive dan disinkronkan ke perangkat Anda. Pemulihan akan mengganti data lokal Anda saat ini.
ja: バックアップは iCloud Drive に保存され、デバイス間で同期されます。復元すると、現在のローカルデータが置き換えられます。
ko: 백업은 iCloud Drive에 저장되고 기기 간에 동기화됩니다. 복원하면 현재 로컬 데이터가 교체됩니다.
ms: Sandaran disimpan dalam iCloud Drive dan disegerakkan merentas peranti anda. Pemulihan akan menggantikan data tempatan semasa anda.
pl: Kopie są przechowywane w iCloud Drive i synchronizowane między urządzeniami. Przywracanie zastąpi bieżące dane lokalne.
pt_br: Os backups ficam no iCloud Drive e sincronizam entre seus dispositivos. Restaurar vai substituir seus dados locais atuais.
ro: Copiile sunt stocate în iCloud Drive și se sincronizează între dispozitivele tale. Restaurarea va înlocui datele locale curente.
ru: Резервные копии хранятся в iCloud Drive и синхронизируются между вашими устройствами. Восстановление заменит текущие локальные данные.
th: ข้อมูลสำรองถูกจัดเก็บใน iCloud Drive และซิงค์ข้ามอุปกรณ์ของคุณ การกู้คืนจะแทนที่ข้อมูลในเครื่องปัจจุบัน
tr: Yedekler iCloud Drive'da saklanır ve aygıtlarınız arasında eşitlenir. Geri yükleme, geçerli yerel verilerinizi değiştirir.
zh_hans: 备份存储在 iCloud Drive 中并跨设备同步。恢复将替换当前的本地数据。
zh_hant: 備份儲存在 iCloud Drive 中並跨裝置同步。還原將取代目前的本機資料。

source: Backups Stored Here
de: Hier gespeicherte Sicherungen
es: Copias de seguridad guardadas aquí
fil: Nakaimbak Dito ang mga Backup
fr: Sauvegardes stockées ici
hr: Ovdje pohranjene sigurnosne kopije
id: Cadangan Disimpan di Sini
ja: ここに保存されたバックアップ
ko: 여기에 저장된 백업
ms: Sandaran Disimpan Di Sini
pl: Kopie zapasowe przechowywane tutaj
pt_br: Backups guardados aqui
ro: Copii de rezervă stocate aici
ru: Копии, сохранённые здесь
th: จัดเก็บข้อมูลสำรองที่นี่
tr: Burada Saklanan Yedekler
zh_hans: 此处的备份
zh_hant: 儲存在這裡的備份

source: Becomes the folder name under /var/minis/mounts/
de: Wird zum Ordnernamen unter /var/minis/mounts/
es: Será el nombre de la carpeta dentro de /var/minis/mounts/
fil: Magiging pangalan ng folder sa ilalim ng /var/minis/mounts/
fr: Devient le nom du dossier sous /var/minis/mounts/
hr: Postaje naziv mape unutar /var/minis/mounts/
id: Menjadi nama folder di bawah /var/minis/mounts/
ja: /var/minis/mounts/ 配下のフォルダ名になります
ko: /var/minis/mounts/ 아래의 폴더 이름이 됩니다
ms: Menjadi nama folder di bawah /var/minis/mounts/
pl: Stanie się nazwą folderu w /var/minis/mounts/
pt_br: Vira o nome da pasta em /var/minis/mounts/
ro: Devine numele dosarului din /var/minis/mounts/
ru: Станет именем папки в /var/minis/mounts/
th: จะกลายเป็นชื่อโฟลเดอร์ภายใต้ /var/minis/mounts/
tr: /var/minis/mounts/ altındaki klasör adı olur
zh_hans: 将作为 /var/minis/mounts/ 下的文件夹名
zh_hant: 將作爲 /var/minis/mounts/ 下的資料夾名

source: Bind this session to a group for automatic fallback or load balancing.
de: Diese Sitzung einer Gruppe zuordnen für automatisches Fallback oder Lastverteilung.
es: Vincula esta sesión a un grupo para tener conmutación automática o balanceo de carga.
fil: Itali ang session na ito sa group para sa awtomatikong fallback o load balancing.
fr: Lier cette session à un groupe pour le basculement automatique ou l'équilibrage de charge.
hr: Povežite ovu sesiju s grupom radi automatske zamjene ili raspodjele opterećenja.
id: Ikat sesi ini ke grup untuk cadangan otomatis atau penyeimbangan beban.
ja: このセッションをグループにバインドして、自動フォールバックまたはロードバランシングを行います。
ko: 이 세션을 그룹에 바인딩하여 자동 폴백 또는 로드 밸런싱을 합니다.
ms: Ikat sesi ini kepada kumpulan untuk sandaran automatik atau imbangan beban.
pl: Powiąż tę sesję z grupą, aby korzystać z automatycznego przełączania awaryjnego lub równoważenia obciążenia.
pt_br: Vincule esta sessão a um grupo para ter fallback automático ou balanceamento de carga.
ro: Asociază această sesiune unui grup pentru rezervă automată sau echilibrarea încărcării.
ru: Привязать эту сессию к группе для автоматического резервирования или балансировки нагрузки.
th: ผูกเซสชันนี้เข้ากับกลุ่มเพื่อใช้ตัวสำรองอัตโนมัติหรือกระจายโหลด
tr: Otomatik yedekleme ya da yük dengeleme için bu oturumu bir gruba bağlayın.
zh_hans: 将此会话绑定到分组，以实现自动故障转移或负载均衡。
zh_hant: 將此工作階段綁定到分組，以實現自動故障轉移或負載均衡。

source: Biometrics
de: Biometrie
es: Biometría
fr: Biométrie
hr: Biometrija
id: Biometrik
ja: 生体認証
ko: 생체 인식
ms: Biometrik
pl: Biometria
pt_br: Biometria
ro: Biometrie
ru: Биометрия
th: ไบโอเมตริก
tr: Biyometri
zh_hans: 生物识别
zh_hant: 生物辨識

source: Blocked invalid tool call
de: Ungültiger Tool-Aufruf blockiert
es: Llamada de herramienta no válida bloqueada
fil: Na-block ang hindi wastong tool call
fr: Appel d’outil non valide bloqué
hr: Blokiran neispravan poziv alata
id: Panggilan alat tidak valid diblokir
ja: 無効なツール呼び出しをブロックしました
ko: 잘못된 도구 호출을 차단함
ms: Panggilan alat tidak sah disekat
pl: Zablokowano nieprawidłowe wywołanie narzędzia
pt_br: Chamada de ferramenta inválida bloqueada
ro: Apel de unealtă nevalid blocat
ru: Заблокирован недопустимый вызов инструмента
th: บล็อกการเรียกเครื่องมือที่ไม่ถูกต้อง
tr: Geçersiz araç çağrısı engellendi
zh_hans: 已拦截无效的工具调用
zh_hant: 已攔截無效的工具呼叫

source: Blocked: arguments were truncated in transit
de: Blockiert: Argumente wurden bei der Übertragung abgeschnitten
es: Bloqueado: los argumentos se truncaron durante el envío
fil: Na-block: naputol ang mga argument sa transit
fr: Bloqué : les arguments ont été tronqués en transit
hr: Blokirano: argumenti su skraćeni tijekom prijenosa
id: Diblokir: argumen terpotong saat transit
ja: ブロックしました：転送中に引数が切り詰められました
ko: 차단됨: 전송 중 인수가 잘렸습니다
ms: Disekat: argumen dipotong semasa transit
pl: Zablokowano: argumenty zostały obcięte w transmisji
pt_br: Bloqueado: os argumentos foram truncados no caminho
ro: Blocat: argumentele au fost trunchiate în tranzit
ru: Заблокировано: аргументы были обрезаны при передаче
th: ถูกบล็อก: อาร์กิวเมนต์ถูกตัดระหว่างส่ง
tr: Engellendi: argümanlar aktarım sırasında kesildi
zh_hans: 已拦截：参数在传输过程中被截断
zh_hant: 已封鎖：引數在傳輸途中被截斷

source: Boolean toggle
de: Boolescher Schalter
es: Interruptor booleano
fr: Interrupteur booléen
hr: Logička sklopka
id: Sakelar boolean
ja: ブール値スイッチ
ko: 불리언 스위치
ms: Togol boolean
pl: Przełącznik logiczny
pt_br: Chave booleana
ro: Comutator boolean
ru: Логический переключатель
th: สวิตช์บูลีน
tr: Boole anahtarı
zh_hans: 布尔开关
zh_hant: 布林開關

source: boolean toggle · %@
de: boolescher Schalter · %@
es: interruptor booleano · %@
fr: interrupteur booléen · %@
hr: logička sklopka · %@
id: sakelar boolean · %@
ja: ブール値スイッチ · %@
ko: 불리언 스위치 · %@
ms: togol boolean · %@
pl: przełącznik logiczny · %@
pt_br: chave booleana · %@
ro: comutator boolean · %@
ru: логический переключатель · %@
th: สวิตช์บูลีน · %@
tr: boole anahtarı · %@
zh_hans: 布尔开关 · %@
zh_hant: 布林開關 · %@

source: Booting Kernel
de: Kernel wird gestartet
es: Iniciando el kernel
fil: Bino-boot ang Kernel
fr: Démarrage du noyau
hr: Pokretanje jezgre
id: Memuat Kernel
ja: カーネルを起動中
ko: 커널 부팅 중
ms: Memuatkan Kernel
pl: Uruchamianie jądra
pt_br: Iniciando o kernel
ro: Se pornește nucleul
ru: Загрузка ядра
th: กำลังบูตเคอร์เนล
tr: Çekirdek başlatılıyor
zh_hans: 正在启动内核
zh_hant: 正在啓動內核

source: Browse
de: Durchsuchen
es: Explorar
fil: Mag-browse
fr: Parcourir
hr: Pregledaj
id: Jelajahi
ja: 閲覧
ko: 탐색
ms: Layari
pl: Przeglądaj
pt_br: Navegar
ro: Răsfoiește
ru: Обзор
th: เรียกดู
tr: Göz At
zh_hans: 浏览
zh_hant: 瀏覽

source: Browse Chat Files
de: Chat-Dateien durchsuchen
es: Explorar archivos del chat
fil: Mag-browse ng Chat File
fr: Parcourir les fichiers du chat
hr: Pregledaj datoteke razgovora
id: Jelajahi File Obrolan
ja: チャットファイルを閲覧
ko: 채팅 파일 탐색
ms: Layari File Sembang
pl: Przeglądaj pliki czatu
pt_br: Navegar pelos arquivos da conversa
ro: Răsfoiește fișierele conversației
ru: Просмотр файлов чата
th: เรียกดูไฟล์แชท
tr: Sohbet Dosyalarına Göz At
zh_hans: 浏览对话文件
zh_hant: 瀏覽對話檔案

source: Browse Files
de: Dateien durchsuchen
es: Explorar archivos
fil: Mag-browse ng File
fr: Parcourir les fichiers
hr: Pregledaj datoteke
id: Jelajahi File
ja: ファイルを閲覧
ko: 파일 탐색
ms: Layari File
pl: Przeglądaj pliki
pt_br: Navegar pelos arquivos
ro: Răsfoiește fișierele
ru: Просмотр файлов
th: เรียกดูไฟล์
tr: Dosyalara Göz At
zh_hans: 浏览文件
zh_hant: 瀏覽檔案

source: Browse to the folder where backups should be saved, then tap Save Here.
de: Navigiere zum Ordner für die Sicherungen und tippe dann auf „Hier sichern“.
es: Ve a la carpeta donde quieres guardar las copias de seguridad y toca Guardar aquí.
fil: Mag-browse sa folder kung saan ise-save ang mga backup, tapos i-tap ang I-save Dito.
fr: Accédez au dossier où enregistrer les sauvegardes, puis touchez « Enregistrer ici ».
hr: Dođite do mape u koju treba spremati sigurnosne kopije, zatim dodirnite Spremi ovdje.
id: Telusuri ke folder tempat cadangan akan disimpan, lalu ketuk Simpan di Sini.
ja: バックアップの保存先フォルダを選び、「ここに保存」をタップします。
ko: 백업을 저장할 폴더를 선택한 다음 '여기에 저장'을 탭하십시오.
ms: Layari ke folder tempat sandaran akan disimpan, kemudian ketik Simpan Di Sini.
pl: Przejdź do folderu na kopie zapasowe, a następnie dotknij Zapisz tutaj.
pt_br: Navegue até a pasta onde os backups devem ser salvos e toque em Salvar aqui.
ro: Navighează la dosarul unde să fie salvate copiile, apoi atinge Salvează aici.
ru: Перейдите в папку для сохранения копий и нажмите «Сохранить здесь».
th: เรียกดูโฟลเดอร์ที่ต้องการบันทึกข้อมูลสำรอง แล้วแตะบันทึกที่นี่
tr: Yedeklerin kaydedileceği klasöre gidin, sonra Buraya Kaydet'e dokunun.
zh_hans: 浏览到用于保存备份的文件夹，然后点击“存到这里”。
zh_hant: 瀏覽到要儲存備份的資料夾，然後點一下「儲存到這裡」。

source: Browse to the folder where backups should be saved.
de: Navigiere zum Ordner, in dem Sicherungen gespeichert werden sollen.
es: Ve a la carpeta donde quieres guardar las copias de seguridad.
fil: Mag-browse sa folder kung saan ise-save ang mga backup.
fr: Accédez au dossier où les sauvegardes doivent être enregistrées.
hr: Dođite do mape u koju treba spremati sigurnosne kopije.
id: Telusuri ke folder tempat cadangan akan disimpan.
ja: バックアップの保存先フォルダを選択してください。
ko: 백업을 저장할 폴더를 선택하십시오.
ms: Layari ke folder tempat sandaran akan disimpan.
pl: Przejdź do folderu, w którym mają być zapisywane kopie.
pt_br: Navegue até a pasta onde os backups devem ser salvos.
ro: Navighează la dosarul în care să fie salvate copiile.
ru: Перейдите в папку, где следует сохранять копии.
th: เรียกดูโฟลเดอร์ที่ต้องการบันทึกข้อมูลสำรอง
tr: Yedeklerin kaydedileceği klasöre göz atın.
zh_hans: 浏览到备份要保存的文件夹。
zh_hant: 瀏覽到要儲存備份的資料夾。

source: Browser Bench Test
de: Browser-Benchmark
es: Prueba de rendimiento del navegador
fr: Test de performance du navigateur
hr: Test performansi preglednika
id: Uji Tolok Ukur Browser
ja: ブラウザベンチマーク
ko: 브라우저 벤치마크
ms: Ujian Penanda Aras Browser
pl: Test wydajności przeglądarki
pt_br: Teste de desempenho do navegador
ro: Test de performanță al browserului
ru: Тест производительности браузера
th: ทดสอบประสิทธิภาพเบราว์เซอร์
tr: Tarayıcı Karşılaştırma Testi
zh_hans: 浏览器基准测试
zh_hant: 瀏覽器基準測試

source: Browser screenshots and extracts
de: Browser-Screenshots und -Extrakte
es: Capturas y extracciones del navegador
fil: Mga screenshot at extract ng browser
fr: Captures d'écran et extraits du navigateur
hr: Snimke zaslona i izvadci iz preglednika
id: Tangkapan layar dan ekstrak browser
ja: ブラウザのスクリーンショットと抽出データ
ko: 브라우저 스크린샷 및 추출 자료
ms: Tangkap skrin dan petikan browser
pl: Zrzuty ekranu i wyciągi z przeglądarki
pt_br: Capturas de tela e extrações do navegador
ro: Capturi și extrase din browser
ru: Браузер делает скриншоты и извлекает данные
th: ภาพหน้าจอและข้อความที่ดึงจากเบราว์เซอร์
tr: Tarayıcı ekran görüntüleri ve alıntıları
zh_hans: 浏览器截图与抓取内容
zh_hant: 瀏覽器截圖與抓取內容

source: Browser Settings
de: Browser-Einstellungen
es: Ajustes del navegador
fil: Mga Setting ng Browser
fr: Paramètres du navigateur
hr: Postavke preglednika
id: Pengaturan Browser
ja: ブラウザ設定
ko: 브라우저 설정
ms: Tetapan Browser
pl: Ustawienia przeglądarki
pt_br: Configurações do navegador
ro: Setările browserului
ru: Настройки браузера
th: การตั้งค่าเบราว์เซอร์
tr: Tarayıcı Ayarları
zh_hans: 浏览器设置
zh_hant: 瀏覽器設定

source: Built %@
de: Erstellt %@
es: Compilado %@
fil: Ginawa %@
fr: Compilé le %@
hr: Izgrađeno %@
id: Dibuat %@
ja: ビルド %@
ko: 빌드 %@
ms: Dibina %@
pl: Zbudowano %@
pt_br: Compilado em %@
ro: Compilat %@
ru: Собрано %@
th: สร้างเมื่อ %@
tr: Derleme %@
zh_hans: 构建于 %@
zh_hant: 建置於 %@

source: Built-in
de: Integriert
es: Integrado
fr: Intégré
hr: Ugrađeno
id: Bawaan
ja: 内蔵
ko: 내장
ms: Terbina dalam
pl: Wbudowane
pt_br: Nativa do app
ro: Inclus în aplicație
ru: Встроенный
th: ในตัว
tr: Yerleşik
zh_hans: 内置
zh_hant: 內置

source: built-in models
de: integrierte Modelle
es: modelos integrados
fil: mga built-in na model
fr: modèles intégrés
hr: ugrađeni modeli
id: model bawaan
ja: 組み込みモデル
ko: 내장 모델
ms: model terbina dalam
pl: modele wbudowane
pt_br: modelos integrados
ro: modele integrate
ru: встроенные модели
th: โมเดลในตัว
tr: yerleşik modeller
zh_hans: 内置模型
zh_hant: 內置模型

source: Built-in Sample
de: Integriertes Beispiel
es: Ejemplo integrado
fil: Built-in na Sample
fr: Exemple intégré
hr: Ugrađeni primjer
id: Contoh Bawaan
ja: 組み込みサンプル
ko: 내장 샘플
ms: Sampel Terbina Dalam
pl: Wbudowany przykład
pt_br: Exemplo integrado
ro: Exemplu integrat
ru: Встроенный пример
th: ตัวอย่างในตัว
tr: Yerleşik Örnek
zh_hans: 内置示例
zh_hant: 內建範例

source: Cache (Session Total)
de: Cache (Sitzung gesamt)
es: Caché (total de la sesión)
fil: Cache (Kabuuan ng Session)
fr: Cache (total de session)
hr: Cache (ukupno za sesiju)
id: Cache (Total Sesi)
ja: キャッシュ（セッション合計）
ko: 캐시 (세션 합계)
ms: Cache (Jumlah Sesi)
pl: Pamięć podręczna (suma sesji)
pt_br: Cache (total da sessão)
ro: Cache (total pe sesiune)
ru: Кэш (всего за сессию)
th: แคช (รวมทั้งเซสชัน)
tr: Önbellek (Oturum Toplamı)
zh_hans: 缓存（会话总计）
zh_hant: 緩存（工作階段總計）

source: Cache Creation
de: Cache-Erstellung
es: Creación de caché
fil: Paggawa ng Cache
fr: Création du cache
hr: Stvaranje cachea
id: Pembuatan Cache
ja: キャッシュ作成
ko: 캐시 생성
ms: Penciptaan Cache
pl: Tworzenie pamięci podręcznej
pt_br: Criação de cache
ro: Creare de cache
ru: Создание кэша
th: การสร้างแคช
tr: Önbellek Oluşturma
zh_hans: 缓存创建
zh_hant: 緩存創建

source: Cache Hit Rate
de: Cache-Trefferquote
es: Tasa de aciertos de caché
fr: Taux de succès du cache
hr: Stopa pogodaka cachea
id: Rasio Hit Cache
ja: キャッシュヒット率
ko: 캐시 적중률
ms: Kadar Hit Cache
pl: Skuteczność pamięci podręcznej
pt_br: Taxa de acerto do cache
ro: Rata de succes a cache-ului
ru: Частота попаданий в кэш
th: อัตราการใช้แคช
tr: Önbellek İsabet Oranı
zh_hans: 缓存命中率
zh_hant: 緩存命中率

source: Cache Read
de: Cache-Lesen
es: Lectura de caché
fr: Lecture du cache
hr: Čitanje iz cachea
id: Baca Cache
ja: キャッシュ読み取り
ko: 캐시 읽기
ms: Baca Cache
pl: Odczyt pamięci podręcznej
pt_br: Leitura de cache
ro: Citiri din cache
ru: Чтение из кэша
th: อ่านแคช
tr: Önbellek Okuma
zh_hans: 缓存读取
zh_hant: 緩存讀取

source: Cache Write
de: Cache-Schreiben
es: Escritura de caché
fr: Écriture du cache
hr: Pisanje u cache
id: Tulis Cache
ja: キャッシュ書き込み
ko: 캐시 쓰기
ms: Tulis Cache
pl: Zapis pamięci podręcznej
pt_br: Gravação de cache
ro: Scrieri în cache
ru: Запись в кэш
th: เขียนแคช
tr: Önbellek Yazma
zh_hans: 缓存写入
zh_hant: 緩存寫入

source: Calculating…
de: Berechne…
es: Calculando…
fil: Kinakalkula…
fr: Calcul en cours…
hr: Izračunavanje…
id: Menghitung…
ja: 計算中…
ko: 계산 중…
ms: Mengira…
pl: Obliczanie…
pt_br: Calculando…
ro: Se calculează…
ru: Вычисление…
th: กำลังคำนวณ…
tr: Hesaplanıyor…
zh_hans: 计算中…
zh_hant: 計算中…

source: Calendar
de: Kalender
es: Calendario
fil: Kalendaryo
fr: Calendrier
hr: Kalendar
id: Kalender
ja: カレンダー
ko: 캘린더
ms: Kalendar
pl: Kalendarz
pt_br: Agenda
ru: Календарь
th: ปฏิทิน
tr: Takvim
zh_hans: 日历
zh_hant: 日曆

source: Can save backups
de: Kann Sicherungen speichern
es: Puede guardar copias de seguridad
fil: Puwedeng mag-save ng backup
fr: Peut enregistrer des sauvegardes
hr: Može spremati sigurnosne kopije
id: Dapat menyimpan cadangan
ja: バックアップを保存できます
ko: 백업을 저장할 수 있음
ms: Boleh simpan sandaran
pl: Może zapisywać kopie
pt_br: Pode salvar backups
ro: Poate salva copii
ru: Может сохранять копии
th: บันทึกข้อมูลสำรองได้
tr: Yedek kaydedebilir
zh_hans: 可保存备份
zh_hant: 可儲存備份

source: Can't add this file
de: Diese Datei kann nicht hinzugefügt werden
es: No se puede añadir este archivo
fil: Hindi maidagdag ang file na ito
fr: Impossible d’ajouter ce fichier
hr: Ovu datoteku nije moguće dodati
id: Tidak dapat menambahkan file ini
ja: このファイルは追加できません
ko: 이 파일을 추가할 수 없습니다
ms: Tidak boleh menambah file ini
pl: Nie można dodać tego pliku
pt_br: Não é possível adicionar este arquivo
ro: Acest fișier nu poate fi adăugat
ru: Не удаётся добавить этот файл
th: ไม่สามารถเพิ่มไฟล์นี้ได้
tr: Bu dosya eklenemiyor
zh_hans: 无法添加此文件
zh_hant: 無法加入此檔案

source: Cancel
de: Abbrechen
es: Cancelar
fil: Kanselahin
fr: Annuler
hr: Odustani
id: Batal
ja: キャンセル
ko: 취소
ms: Batal
pl: Anuluj
pt_br: Cancelar
ro: Anulează
ru: Отмена
th: ยกเลิก
tr: İptal
zh_hans: 取消
zh_hant: 取消

source: Cancel Migration
de: Migration abbrechen
es: Cancelar la migración
fil: Kanselahin ang Migration
fr: Annuler la migration
hr: Otkaži migraciju
id: Batalkan Migrasi
ja: マイグレーションをキャンセル
ko: 마이그레이션 취소
ms: Batalkan Migrasi
pl: Anuluj migrację
pt_br: Cancelar migração
ro: Anulează migrarea
ru: Отменить миграцию
th: ยกเลิกการย้ายข้อมูล
tr: Taşımayı İptal Et
zh_hans: 取消迁移
zh_hant: 取消移轉

source: Cancel Migration?
de: Migration abbrechen?
es: ¿Cancelar la migración?
fil: Kanselahin ang Migration?
fr: Annuler la migration ?
hr: Otkazati migraciju?
id: Batalkan Migrasi?
ja: マイグレーションをキャンセルしますか？
ko: 마이그레이션을 취소하시겠습니까?
ms: Batalkan Migrasi?
pl: Anulować migrację?
pt_br: Cancelar migração?
ro: Anulezi migrarea?
ru: Отменить миграцию?
th: ยกเลิกการย้ายข้อมูลหรือไม่
tr: Taşıma iptal edilsin mi?
zh_hans: 取消迁移？
zh_hant: 要取消移轉嗎？

source: Cancel transcription
de: Transkription abbrechen
es: Cancelar la transcripción
fil: Kanselahin ang transcription
fr: Annuler la transcription
hr: Otkaži transkripciju
id: Batalkan transkripsi
ja: 文字起こしをキャンセル
ko: 전사 취소
ms: Batalkan transkripsi
pl: Anuluj transkrypcję
pt_br: Cancelar a transcrição
ro: Anulează transcrierea
ru: Отменить транскрипцию
th: ยกเลิกการถอดความ
tr: Deşifreyi iptal et
zh_hans: 取消转写
zh_hant: 取消轉寫

source: Cancelled
de: Abgebrochen
es: Cancelado
fil: Kinansela
fr: Annulé
hr: Otkazano
id: Dibatalkan
ja: キャンセル済み
ko: 취소됨
ms: Dibatalkan
pl: Anulowano
pt_br: Cancelado
ro: Anulat
ru: Отменено
th: ยกเลิกแล้ว
tr: İptal edildi
zh_hans: 已取消
zh_hant: 已取消

source: Cancelling…
de: Wird abgebrochen…
es: Cancelando…
fil: Kinakansela…
fr: Annulation…
hr: Otkazivanje…
id: Membatalkan…
ja: キャンセル中…
ko: 취소하는 중…
ms: Membatalkan…
pl: Anulowanie…
pt_br: Cancelando…
ro: Se anulează…
ru: Отмена…
th: กำลังยกเลิก…
tr: İptal ediliyor…
zh_hans: 正在取消…
zh_hant: 取消中…

source: Cannot access the selected file.
de: Auf die ausgewählte Datei kann nicht zugegriffen werden.
es: No se puede acceder al archivo seleccionado.
fil: Hindi ma-access ang napiling file.
fr: Impossible d'accéder au fichier sélectionné.
hr: Nije moguće pristupiti odabranoj datoteci.
id: Tidak dapat mengakses file yang dipilih.
ja: 選択したファイルにアクセスできません。
ko: 선택한 파일에 접근할 수 없습니다.
ms: Tidak boleh mengakses file yang dipilih.
pl: Brak dostępu do wybranego pliku.
pt_br: Não é possível acessar o arquivo selecionado.
ro: Fișierul selectat nu poate fi accesat.
ru: Не удалось получить доступ к выбранному файлу.
th: ไม่สามารถเข้าถึงไฟล์ที่เลือกได้
tr: Seçilen dosyaya erişilemiyor.
zh_hans: 无法访问所选文件。
zh_hant: 無法存取所選檔案。

source: Cannot Open Page
de: Seite kann nicht geöffnet werden
es: No se puede abrir la página
fil: Hindi Mabuksan ang Page
fr: Impossible d’ouvrir la page
hr: Nije moguće otvoriti stranicu
id: Tidak Dapat Membuka Halaman
ja: ページを開けません
ko: 페이지를 열 수 없음
ms: Tidak Boleh Buka Halaman
pl: Nie można otworzyć strony
pt_br: Não foi possível abrir a página
ro: Pagina nu poate fi deschisă
ru: Не удаётся открыть страницу
th: ไม่สามารถเปิดหน้าได้
tr: Sayfa Açılamıyor
zh_hans: 无法打开页面
zh_hant: 無法開啟頁面

source: Capabilities
de: Fähigkeiten
es: Capacidades
fil: Mga Kakayahan
fr: Capacités
hr: Mogućnosti
id: Kemampuan
ja: 機能
ko: 기능
ms: Keupayaan
pl: Możliwości
pt_br: Recursos
ro: Capabilități
ru: Возможности
th: ความสามารถ
tr: Yetenekler
zh_hans: 功能特性
zh_hant: 功能特性

source: Case #%lld
de: Fall #%lld
es: Caso n.º %lld
fil: Kaso #%lld
fr: Cas n°%lld
hr: Slučaj #%lld
id: Kasus #%lld
ja: ケース #%lld
ko: 케이스 #%lld
ms: Kes #%lld
pl: Przypadek #%lld
pt_br: Caso #%lld
ro: Caz #%lld
ru: Случай №%lld
th: เคส #%lld
tr: Durum #%lld
zh_hans: 用例 #%lld
zh_hant: 案例 #%lld

source: Category
de: Kategorie
es: Categoría
fil: Kategorya
fr: Catégorie
hr: Kategorija
id: Kategori
ja: カテゴリ
ko: 카테고리
ms: Kategori
pl: Kategoria
pt_br: Categoria
ro: Categorie
ru: Категория
th: หมวดหมู่
tr: Kategori
zh_hans: 分类
zh_hant: 分類

source: Cellular
de: Mobilfunk
es: Datos móviles
fr: Données cellulaires
hr: Mobilna mreža
id: Seluler
ja: モバイル通信
ko: 셀룰러
ms: Selular
pl: Sieć komórkowa
pt_br: Dados móveis
ro: Rețea mobilă
ru: Сотовая связь
th: เซลลูลาร์
tr: Hücresel
zh_hans: 蜂窝网络
zh_hant: 行動網路

source: Change Group
de: Gruppe wechseln
es: Cambiar de grupo
fil: Palitan ang Group
fr: Changer de groupe
hr: Promijeni grupu
id: Ganti Grup
ja: グループを変更
ko: 그룹 변경
ms: Tukar Kumpulan
pl: Zmień grupę
pt_br: Trocar de grupo
ro: Schimbă grupul
ru: Сменить группу
th: เปลี่ยนกลุ่ม
tr: Grubu Değiştir
zh_hans: 更换分组
zh_hant: 更換群組
